
const About = () => {
    document.title = `Про нас - LA П’ЄЦ нормальна доставка їжі у Львові`;
    return (
        <section className="w-full flex flex-col">
            <h1 className="mt-10 text-center w-full py-3 bg-gray-100 text-gray-900 font-bold text-2xl">Про нас</h1>
            <div className="mt-10 flex flex-col items-center justify-center w-full">
                <p className="my-4 lg:w-3/5 w-full lg:px-0 px-5">
                    Сервіс доставки їжі “LA П’ЄЦ” у Львові – це не просто черговий бізнес.
                    У нас є декілька переваг перед конкурентами, далі детальніше розповімо про них.
                </p>
                <p className="my-4 lg:w-3/5 w-full lg:px-0 px-5">
                    По-перше, доставка їжі у Львові “LA П’ЄЦ” використовує лише найсвіжіші та
                    найсмачніші продукти. Це не просто рекламна фраза. Ми співпрацюємо з
                    українськими виробниками і постачальниками, тому ваша піца завжди випечена
                    з натуральних продуктів. Все, від овочей до сирів, є справжнім, екологічно
                    чистим та вирощеним на українській землі.
                </p>
                <p className="my-4 lg:w-3/5 w-full lg:px-0 px-5">
                    По-друге, ми чітко зазначаємо термін доставки піци. Швидка доставка піци –
                    наш козир і показник репутації серед клієнтів і конкурентів. Ми сформували
                    у Львові три зони доставки – зелену, жовту та синю. Для кожної з них є
                    чіткий час доставки і якщо наш кур’єр запізнюється – Ви отримуєте
                    безкоштовну піцу до свого наступного замовлення. Карту зонування Львова
                    ви знайдете на сторінці “Доставка та оплата”.
                </p>
                <p className="my-4 lg:w-3/5 w-full lg:px-0 px-5">
                    По-третє, ми печемо не просто піцу. Наша піца – це піца на дровах у Львові.
                    Піца на дровах – це надзвичайний смак тіста та ніжний розплавлений сир.
                    Її просто необхідно спробувати, описати цей смак словами майже нереально.
                </p>
                <p className="my-4 lg:w-3/5 w-full lg:px-0 px-5">
                    “LA П’ЄЦ” може ще довго і багато писати про свої переваги, але ви ж прийшли
                    сюди тому, що хочете гарячої піци, чи не так? То чи не краще один раз
                    спробувати і бути ситим, ніж сто разів прочитати це, залишаючись голодним?
                </p>
            </div>
        </section>
    )
}
export default About;